[{"fields": {"created_at": 1496850681, "updated_at": 1496908271, "textos_contrato_default": true}, "model": "datos_empresa.textoscontrato", "pk": "cbbc6183-d8ff-4cff-b089-6db573bf7650"}, {"fields": {"title": "  <p>CONDICIONES GENERALES DE LOS SERVICIOS <br />              DE TV Y DE COMUNICACIONES ELECTRÓNICAS           </p>", "textos_contrato_fk": "cbbc6183-d8ff-4cff-b089-6db573bf7650", "updated_at": 1496908235, "content": "<p>\r\n            <strong>11.1.2. Suspensión temporal del servicio a instancia del {{ company.name }}.<br /></strong>\r\n            {{ company.name }} podrá suspender temporalmente el Servicio por retraso ocasional o continuado del CLIENTE en el pago del Servicio por un\r\n            período superior a UN (1) mes, a contar desde la presentación a éste por {{ company.name }} del documento de cargo correspondiente, cuando\r\n            descubra que se ha producido falsedad en los datos personales o bancarios proporcionados por el CLIENTE, o cuando la prestación del\r\n            Servicio estuviera condicionada a la no superación de un límite de crédito.<br />\r\n            En caso de suspensión por impago, se mantendrán los servicios para llamadas entrantes, salvo las de cobro revertido, y las salientes de\r\n            emergencia hasta la interrupción del Servicio o, en su caso, hasta la nueva activación del mismo.<br />\r\n            Asimismo, {{ company.name }} podrá suspender temporalmente el servicio cuando, ante un consumo excesivo, se estime que el CLIENTE está\r\n            incurriendo en una conducta fraudulenta al infringir su obligación de utilización del servicio para uso propio.<br />\r\n            La suspensión del servicio no exime al CLIENTE de la obligación de continuar con el pago de las cuotas periódicas fijas correspondientes.\r\n            <strong>11.1.2. Requisitos.</strong> Para que la suspensión del servicio pueda llevarse a cabo, han de cumplirse los siguientes requisitos:\r\n            - {{ company.name }} requerirá el pago y notificará la suspensión mediante una comunicación, que se practicará con al menos CINCO (5) días de\r\n            antelación a la fecha en que vaya a tener lugar la suspensión del servicio.<br />\r\n            - La comunicación indicará la fecha en que, de no efectuarse el pago, tendrá lugar la suspensión.<br />\r\n            En el supuesto de que el CLIENTE hubiera presentado una reclamación ante las Juntas Arbítrales de Consumo o ante la Secretaría de Estado\r\n            de Telecomunicaciones y para la Sociedad de la Información, {{ company.name }} no suspenderá ni interrumpirá el servicio, mientras que la\r\n            reclamación se esté substanciando, siempre que el CLIENTE consigne fehacientemente el importe adeudado, entregando el correspondiente\r\n            resguardo a {{ company.name }}.<br />\r\n            <strong>11.1.3. Restablecimiento del servicio.</strong> {{ company.name }} restablecerá el servicio suspendido dentro del día laborable siguiente a aquél en que\r\n            tenga constancia de que el importe adeudado ha sido satisfecho.<br />\r\n            <strong>11.2.1. Interrupción del Servicio Telefónico.</strong><br />\r\n            El retraso en el pago del servicio telefónico por un período superior a TRES (3) meses o la suspensión temporal, en dos ocasiones, del contrato\r\n            por mora en el pago de los servicios correspondientes dará derecho a {{ company.name }}, previo aviso al CLIENTE, a la interrupción definitiva de los\r\n            servicios y a la correspondiente resolución del contrato. El impago del cargo por los servicios de acceso a Internet o de servicios de tarifas\r\n            superiores, en especial del servicio de tarificación adicional, sólo dará lugar a la interrupción de tales servicios.\r\n            Cuando, durante un período de facturación, el CLIENTE sufra interrupciones temporales del servicio telefónico, {{ company.name }} indemnizará con\r\n            una cantidad que será, al menos, igual a la mayor de las dos siguientes:<br />\r\n            a. El promedio del importe facturado por todos los servicios interrumpidos durante los tres meses anteriores a la interrupción,\r\n            prorrateado por el tiempo que haya durado la interrupción. En caso de una antigüedad inferior a tres meses, se considerará el\r\n            importe de la factura media en las mensualidades completas efectuadas o la que se hubiese obtenido en una mensualidad estimada\r\n            de forma proporcional al período de consumo efectivo realizado.<br />\r\n            b. Cinco veces la cuota mensual de abono o equivalente vigente en el momento de la interrupción, prorrateado por el tiempo de\r\n            duración de ésta.<br />\r\n            {{ company.name }} indemnizará automáticamente al CLIENTE en la factura correspondiente al período inmediato al considerado cuando la\r\n            interrupción del servicio suponga el derecho a una indemnización por importe superior a UN (1) euro. En la factura correspondiente se hará\r\n            constar la fecha, duración y cálculo de la cuantía de la indemnización que corresponde al abonado.<br />\r\n            En el caso de que EL CLIENTE haya elegido la modalidad de prepago, el correspondiente ajuste en el saldo se realizará en un plazo no\r\n            superior al del resto de abonados.<br />\r\n            En interrupciones por causas de fuerza mayor, {{ company.name }} se limitará a compensar automáticamente al CLIENTE con la devolución del\r\n            importe de la cuota de abono y otras independientes del tráfico, prorrateado por el tiempo que hubiera durado la interrupción.<br />\r\n            No será de aplicación lo dispuesto anteriormente cuando la interrupción temporal esté motivada por alguna de las causas siguientes:\r\n            a. Incumplimiento grave por EL CLIENTE de las condiciones contractuales, en especial en caso de fraude o mora en el pago que dará\r\n            lugar a la aplicación de la suspensión temporal e interrupción. En todo caso, la suspensión temporal o interrupción afectará\r\n            únicamente al servicio en el que se hubiera producido el fraude o mora en el pago.<br />\r\n            b. Por los daños producidos en la red debido a la conexión por el CLIENTE de equipos terminales que no hayan evaluado la\r\n            conformidad, de acuerdo con la normativa vigente.<br />\r\n            c. Ausencia de suministro eléctrico durante un periodo superior al soportado por los Sistemas de Alimentación Ininterrumpida de\r\n            {{ company.name }}.<br />\r\n            Es aplicable a la interrupción del Servicio, lo previsto en al Cláusula Undécima de estas condiciones para el supuesto de suspensión en caso\r\n            de reclamación de la cantidad adeudada.\r\n            <strong><br />11.2.2. Interrupción del Servicio de Acceso a Internet.<br /></strong>\r\n            Cuando, durante un período de facturación, EL CLIENTE sufra interrupciones temporales del servicio de acceso a Internet, {{ company.name }}\r\n            compensará al CLIENTE con la devolución del importe de la cuota de abono y otras cuotas fijas, prorrateadas por el tiempo que hubiera durado\r\n            la interrupción. A estos efectos, {{ company.name }} indemnizará automáticamente al CLIENTE en la factura correspondiente al período inmediato al\r\n            considerado, cuando la interrupción del servicio, se haya producido de manera continua o discontinua, y sea superior a seis horas en horario\r\n            de 8 a 22. En la factura correspondiente se hará constar la fecha, duración y cálculo de la cuantía de la compensación que corresponde al\r\n            CLIENTE.<br />\r\n            No será de aplicación lo dispuesto en el apartado anterior cuando la interrupción temporal esté motivada por alguna de las causas siguientes:<br />\r\n            a. Incumplimiento grave por EL CLIENTE de las condiciones contractuales.\r\n            b. Daños producidos en la red debido a la conexión por el CLIENTE de equipos terminales que no hayan evaluado la conformidad, de\r\n            acuerdo con la normativa vigente.<br />\r\n            c. Ausencia de suministro eléctrico durante un periodo superior al soportado por los Sistemas de Alimentación Ininterrumpida de\r\n            {{ company.name }}.<br />\r\n            Es aplicable a la interrupción del Servicio, lo previsto en al Cláusula Undécima de estas condiciones para el supuesto de suspensión en caso\r\n          </p>", "key": "texto6", "idioma": 1, "created_at": 1496908235}, "model": "datos_empresa.texto", "pk": "3546be8d-fbe4-4a49-8d86-d91f8cb15873"}, {"fields": {"title": "<p>CONDICIONES GENERALES DE LOS SERVICIOS <br />              DE TV Y DE COMUNICACIONES ELECTRÓNICAS           </p>", "textos_contrato_fk": "cbbc6183-d8ff-4cff-b089-6db573bf7650", "updated_at": 1496908100, "content": "<p>\r\n            <strong>Primera. Objeto del contrato. <br /></strong>\r\n            Por el presente contrato, {{ company.name }} pone a disposición de la persona física o jurídica cuyas circunstancias\r\n            quedan reseñadas en la Solicitud de Servicio que se adjuntan a este documento (en adelante, el CLIENTE), los servicios indicados en aquellas\r\n            (en adelante el Servicio) definidos en la cláusula Segunda del presente contrato. El CLIENTE puede seleccionar una o varias opciones de\r\n            servicio de todas las que se ofrecen en la Solicitud de Servicio.\r\n            <strong><br /> Segunda. Definición de LOS SERVICIOS.<br /></strong>\r\n            <strong>2.1 El Servicio de Televisión por cable. <br /></strong>\r\n            Prestación por la cual el CLIENTE recibirá en el domicilio indicado en la Solicitud de Servicio un paquete de canales de televisión o servicios\r\n            audiovisuales, según la programación vigente de {{ company.name }} en cada momento, que pueden ser modificados unilateralmente por ésta en\r\n            cuanto a su número y clase, por no estimarse ninguno de ellos parte esencial del mismo.\r\n            <strong><br />2.2 El Servicio de Internet.<br /></strong>\r\n            Acceso integral a Internet, a la velocidad de acceso y bajo la tecnología que el CLIENTE haya elegido en la Solicitud de Servicios.\r\n            <strong><br />2.3 El Servicio de acceso telefónico fijo en acceso directo a red de telefonía primaria.<br /></strong>\r\n            Consistente en la posibilidad de cursar llamadas desde el número o números designados en el contrato. El Servicio permitirá cursar llamadas\r\n            metropolitanas, provinciales, interprovinciales, internacionales y de fijo a móvil en el modo de acceso directo.\r\n            Tercera. Obligaciones de las partes.\r\n            <strong><br />3.1 En el Servicio de Televisión.<br /></strong>\r\n            <strong>a. {{ company.name }} se compromete a:<br /></strong>\r\n            Conectar a su red de cable un punto de televisión, siempre dentro del domicilio antes mencionado, dándole el servicio siguiente: Paquete\r\n            básico de canales televisión nacional, privada y autonómica, Paquete de canales de televisión satélite -según la programación de {{ company.name }}\r\n            vigente en cada momento-, y Programación local.\r\n            El CLIENTE podrá contratar, a la firma del presente o posteriormente, la ampliación del servicio a otros televisores, que satisfará con\r\n            independencia de los anteriores como instalación adicional.\r\n            El orden y número de canales comercializados, así como la programación, podrán ser modificados total o parcialmente por {{ company.name }}\r\n            informados previamente al cliente.\r\n            Suministrar al CLIENTE el receptor digital en la modalidad que éste haya contratado en la Solicitud de Servicios.\r\n            <strong><br />b. El CLIENTE se compromete a:<br /></strong>\r\n            - Disponer de un receptor capaz de soportar la señal enviada por {{ company.name }}. La inadecuación del aparato receptor, exime de toda <br />\r\n            responsabilidad a ésta por la inadecuada recepción del servicio.<br />\r\n            - Hacer un disfrute única y exclusivamente privado del servicio.<br />\r\n            - Respetar la normativa relativa a la propiedad intelectual o propiedad industrial, o cualquier acto ilícito o que de lugar a daños para terceros\r\n            que se produzcan con ocasión del uso del Servicio de Televisión.<br />\r\n            - Realizar el pago de los recibos emitidos por {{ company.name }} de forma mensual y referida al importe del servicio.<br />\r\n            - Otorgar una servidumbre de paso en favor de {{ company.name }}, y sin contraprestación alguna por parte de éste, para que {{ company.name }}\r\n            establezca la red de cable que discurrirá desde el punto de entrada al domicilio del CLIENTE, cuando esta servidumbre sea necesaria\r\n            para el correcto suministro de este servicio.<br />\r\n            <strong><br />3.2 En el Servicio de Internet.<br /></strong>\r\n            <strong>a. {{ company.name }} se compromete a:<br /></strong>\r\n            - Prestar al CLIENTE el Servicio solicitado por este en la Solicitud de Servicios. La velocidad de acceso a Internet dependerá en cada\r\n            momento de su tráfico, del número de abonados simultáneos y de otros factores técnicos asociados a esa red, de forma aún más sensible\r\n            si se trata de un servicio inalámbrico, y por tanto ajenos a {{ company.name }}.<br />\r\n            - Instalar un único punto terminal de red y conectar asimismo un único equipo informático.\r\n            No obstante, el abonado podrá contratar, a la firma del presente o posteriormente, la ampliación del servicio a otros equipos informáticos,\r\n            cuya instalación satisfará con independencia de la anterior como instalación adicional.<br />\r\n            - Poner a disposición del CLIENTE el software de conexión y el cable módem en la forma estipulada en la Solicitud de Servicio.\r\n            Los trabajos de instalación del software y hardware de conexión en el equipo informático del CLIENTE y su configuración están excluidos\r\n            de la instalación del Servicio, salvo que expresamente fueran convenidos en la Solicitud de Servicios. Caso de que la instalación del\r\n            software y hardware no se realizara por la operadora, se entenderá cumplida la obligación de instalación mediante la comprobación por\r\n            parte del personal técnico de la empresa, por sus propios medios, del servicio en el punto de instalación.<br />\r\n            - Publicar en la página web que figura en el encabezado información detallada, comparable, pertinente, fácilmente comprensible, accesible\r\n            y actualizada sobre la calidad de los servicios.<br />\r\n            - Poner a disposición del CLIENTE los parámetros y métodos para la medición del Servicio.<br />\r\n            <strong><br />b. El CLIENTE se compromete a:<br />", "key": "texto1", "idioma": 1, "created_at": 1496850681}, "model": "datos_empresa.texto", "pk": "4afb8a61-e88f-4e53-92cc-64d27d8c14f7"}, {"fields": {"title": "Documento Legal 2  <p>CONDICIONES GENERALES DE LOS SERVICIOS <br />              DE TV Y DE COMUNICACIONES ELECTRÓNICAS           </p>", "textos_contrato_fk": "cbbc6183-d8ff-4cff-b089-6db573bf7650", "updated_at": 1496908100, "content": "<p>\r\n            <strong>3.3 En el Servicio de Telefonía. <br /></strong>\r\n            <strong>a. {{ company.name }} se compromete a: <br /></strong>\r\n            - Prestar al CLIENTE los Servicios solicitados por este en la Solicitud de Servicios. El Servicio Telefónico prestado por {{ company.name }} es un\r\n            servicio telefónico fijo disponible al público en acceso directo. El Servicio Telefónico de {{ company.name }} se presta sobre una red de\r\n            transmisión de datos, por lo que el servicio es vulnerable a las caídas del suministro eléctrico y a los flujos de la red Internet. En el caso de\r\n            que EL CLIENTE acceda a este servicio a través de una red inalámbrica, a las causas de vulnerabilidad anteriores se añadirán las propias\r\n            de dicha tecnología (inclemencias del tiempo).<br />\r\n            - Suministrar al CLIENTE el Módulo de Acceso (MTA) en la modalidad que éste haya contratado en la Solicitud de Servicios.<br />\r\n            Desactivar los servicios de tarificación adicional y las llamadas internacionales cuando así se lo solicite por escrito el CLIENTE.A estos efectos,\r\n            el CLIENTE comunicará a {{ company.name }}, su intención de desconectarse de los servicios de tarificación adicional y/o las llamadas\r\n            internacionales. {{ company.name }} admitirá tanto la petición por escrito a la dirección de {{ company.name }}, como las realizadas por vía telefónica o telemática al correo electrónico de {{ company.name }} (ambos datos aparecen en el encabezado de este documento). {{ company.name }} procederá a dicha\r\n            desconexión como máximo en el plazo de DIEZ (10) días desde la recepción de la comunicación del CLIENTE. En caso de que dicha\r\n            desconexión no se produjera tras ese plazo por causas no imputables al CLIENTE, serán de cargo de {{ company.name }} los costes derivados del\r\n            servicio cuya desconexión se solicita.<br />\r\n            El CLIENTE podrá obtener un nuevo número de teléfono que le será facilitado por {{ company.name }}.\r\n            En caso de que el CLIENTE desee conservar su actual número de teléfono, {{ company.name }} gestionará la portabilidad frente a otros operadores y\r\n            la Entidad de Referencia. En este caso, el CLIENTE deberá firmar el documento anexado a este contrato (Anexo de Portabilidad) tanto en el\r\n            momento de la contratación, como cada vez que se modifique el operador proveedor del servicio telefónico fijo disponible al público de\r\n            {{ company.name }}, según lo establecido en el artículo 5.2 del Real Decreto 899/2009, de 22 de mayo, por el que se aprueba la carta de derechos del\r\n            usuario de los servicios de comunicaciones electrónicas.\r\n            La entrega de la solicitud de portabilidad firmada por el CLIENTE a {{ company.name }}, provocará el inicio del proceso de cambio de operador. Una\r\n            vez firmada y entregada la solicitud de portabilidad, se asumen las siguientes cláusulas:\r\n            En el caso de solicitar la portabilidad, la persona cuyos datos se recogen en el contrato solicita el alta del servicio en {{ company.name }}, y comunica\r\n            su deseo simultáneo de causar baja en el operador que le provee actualmente el servicio, indicado como operador donante, conservando su\r\n            numeración telefónica fija.<br />\r\n            El CLIENTE acepta la posible interrupción del servicio en algún momento dentro del periodo entre las 8:00 y las 14:00 horas del día que\r\n            aplique el cambio de operador, para permitir realizar las actuaciones necesarias por los operadores.\r\n            Desde el momento en que el CLIENTE entregue la solicitud firmada de portabilidad, el cambio de operador deberá ser realizado como máximo\r\n            en el plazo de un día hábil contado a partir del siguiente día hábil a la entrega, siempre que el CLIENTE no haya solicitado voluntariamente una\r\n            fecha posterior para la ejecución de la portabilidad, y siempre que su solicitud no haya sido denegada por el operador actual por cumplirse\r\n            alguna de las causas admitidas en las especificaciones de portabilidad vigentes. El CLIENTE dispone hasta las 14 horas del día previo a la\r\n            fecha del cambio para cancelar su solicitud de portabilidad, llamando al número de Atención al Cliente arriba indicado. Coste de la cancelación\r\n            de 50 euros, importe que será exigible desde el momento en que se presente al cobro la correspondiente factura, siendo abonada por el\r\n            CLIENTE, o por tercero, a través de la cuenta en la Entidad Bancaria o Caja de Ahorros que hubiera señalado en la Solicitud de Servicios.\r\n            {{ company.name }} deberá informar al CLIENTE cuando su solicitud haya sido denegada, en cuyo caso le indicará la causa. Para las solicitudes\r\n            aceptadas, el CLIENTE podrá solicitar gratuitamente a su futuro operador información sobre su solicitud y el día en que se realizará el cambio\r\n            efectivo de operador. A partir de ese momento el CLIENTE podrá hacer y recibir llamadas con {{ company.name }} y el mismo número telefónico.\r\n            En caso de reclamación, el CLIENTE deberá dirigirse al departamento o servicio especializado de atención al cliente del operador, en el plazo\r\n            de un mes desde el momento en que se tenga conocimiento del hecho que la motive. Cuando el abonado presente la reclamación, el operador\r\n            está obligado a facilitarle el número de referencia dado a la reclamación del usuario. Si en el plazo de un mes el usuario no hubiera recibido\r\n            respuesta satisfactoria del operador, podrá dirigir su reclamación por las siguientes vías, de acuerdo a la normativa propia a cada organismo:\r\n            (Juntas Arbitrales de Consumo, directamente o a través de una Asociación de Consumidores; Secretaría de Estado de Telecomunicaciones y\r\n            para la Sociedad de la Información (SETSI)- Teléfono de consulta: 901336699. Página web: http://www.usuariosteleco.es).<br />\r\n            El solicitante consiente en el tratamiento automatizado de los datos personales, tanto de los incluidos en la solicitud de servicios como de los\r\n            que conoce el operador con quien tiene contratado el servicio, de acuerdo con lo establecido en la ley Orgánica 15/1999 de 13 de diciembre,\r\n            de Protección de Datos de Carácter Personal (LOPD).\r\n            Asimismo, el solicitante autoriza la cesión de datos personales del operador con quien tiene contratados sus servicios, hacia aquel que los\r\n            prestará en adelante, al objeto y con el fin exclusivos de la conservación de su número en el proceso de portabilidad y condicionándola a este\r\n            motivo. <br />\r\n            <strong>b. El CLIENTE se compromete a:</strong><br  />\r\n            - Hacer uso propio del Servicio contratado.<br  />\r\n            - Facilitar a {{ company.name }} el acceso al lugar de recepción del Servicio para que este pueda cumplir con las obligaciones contraídas en el\r\n            presente Contrato.<br  />\r\n            - Abstenerse de modificar, trasladar o manipular de modo alguno el Módulo de Acceso (MTA).<br  />\r\n            - Pagar el importe requerido por {{ company.name }}, que comprenderá el consumo de las llamadas así como la cuota mensual del Servicio.<br  />\r\n            <strong>Cuarta. Responsabilidad por los Servicios.<br  /></strong>\r\n            {{ company.name }} no se responsabiliza de los contenidos ni de los cambios de programación de los canales de televisión o servicios audiovisuales\r\n            objeto del servicio del presente contrato, siendo responsables los operadores de televisión que realicen las emisiones de televisión de asegurar\r\n            que la programación cumpla lo establecido en la legislación vigente.\r\n            {{ company.name }} se reserva el derecho de incluir publicidad en su programación local.\r\n            {{ company.name }} no será responsable del contenido accesible a través del servicio de Internet, salvo en los supuestos establecidos por la sección\r\n            segunda de la ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico.\r\n            El CLIENTE se compromete a respetar la normativa relativa a la propiedad intelectual o propiedad industrial, intromisión en comunicaciones\r\n            privadas u obtención de información confidencial o cualquier acto ilícito o que de lugar a daños para terceros que se produzcan con ocasión del\r\n            uso por el CLIENTE de los servicios de Internet, o del uso de los servicios de Internet por terceras personas a través de su clave personal (a\r\n            estos efectos se presumirá que tales personas han empleado su clave con su consentimiento a menos que el CLIENTE hubiera solicitado ya\r\n            de {{ company.name }} la anulación de la clave en cuestión). Se considerará que existe un incumplimiento del contrato por parte del CLIENTE si\r\n            terceras personas a través de su clave personal utilizan los servicios de Internet de forma que perjudique la imagen de {{ company.name }}, o cometa\r\n            cualesquiera infracciones mencionadas en este contrato. El CLIENTE deberá adoptar las precauciones necesarias a efectos de preservar sus\r\n            ficheros y sistemas informáticos de eventuales accesos no deseados por parte de terceros.\r\n          </p>", "key": "texto2", "idioma": 1, "created_at": 1496908100}, "model": "datos_empresa.texto", "pk": "4f267ccd-8106-4e6f-8794-0c7099806797"}, {"fields": {"title": "  <p>CONDICIONES GENERALES DE LOS SERVICIOS <br />              DE TV Y DE COMUNICACIONES ELECTRÓNICAS           </p>", "textos_contrato_fk": "cbbc6183-d8ff-4cff-b089-6db573bf7650", "updated_at": 1496908271, "content": "<p>\r\n            <strong><br />Duodécima. Extinción del Contrato<br /></strong>\r\n            El contrato se extinguirá por las causas generales de extinción de los contratos y, especialmente:<br />\r\n            - por voluntad del CLIENTE, comunicándolo previamente al Servicio de Atención al Cliente de {{ company.name }} con una antelación mínima de\r\n            DOS (2) días hábiles al momento en que ha de surtir efectos. {{ company.name }} no facturará ni cobrará cualquier cantidad que se haya podido\r\n            devengar, por causa no imputable al CLIENTE, con posterioridad al plazo de dos días en que debió surtir efectos la baja.<br />\r\n            - por denuncia de {{ company.name }} por incumplimiento por parte del CLIENTE de cualquiera de las condiciones del presente contrato. Dicha\r\n            rescisión se producirá de pleno derecho en el momento en que sea apercibido el CLIENTE, que no tendrá derecho a compensación\r\n            alguna por los pagos realizados hasta ese momento.<br />\r\n            - manipulación por el CLIENTE, sin autorización previa de {{ company.name }}, de la infraestructura y equipos de {{ company.name }}. {{ company.name }} se\r\n            reserva el derecho a realizar las oportunas acciones legales en caso de que se dé esta causa de extinción.<br />\r\n            - Cese de actividad de {{ company.name }}.<br />\r\n            {{ company.name }} notificará al CLIENTE, con (1) UN mes de antelación cualquier modificación sustancial del contrato, informando a éste de su\r\n            derecho a rescindir sin penalización el contrato en caso de no aceptación de las nuevas condiciones.<br />\r\n            Si el CLIENTE que se hubiese acogido, en el momento de la Solicitud de contratación, a alguna promoción especial solicita la terminación del\r\n            contrato antes del periodo mínimo establecido en dicha promoción, deberá abonar en el momento de la baja el precio del producto o servicio\r\n            promocionado.<br />\r\n            A tal fin, el personal autorizado de {{ company.name }}, debidamente identificado, recogerá dichos equipos en el domicilio del CLIENTE, sin cargo para\r\n            éste, salvo que la causa de resolución del contrato sea la falta de pago, en cuyo caso el CLIENTE abonará a {{ company.name }} los gastos que se\r\n            ocasionen. Si el CLIENTE no facilitara la reiterada de los equipos en un plazo máximo de TREINTA (30) días naturales desde la resolución del\r\n            contrato, {{ company.name }} tendrá derecho a ser indemnizada por una cantidad igual al precio de mercado de unos equipos nuevos de iguales o\r\n            similares características que los equipos retenidos. En caso de que el CLIENTE no atienda los pagos debidos, {{ company.name }} podrá comunicar su\r\n            morosidad a los ficheros de impagados gestionados por los Establecimientos Financieros de Crédito, sin perjuicio de una posible reclamación\r\n            en vía judicial.\r\n            <strong><br />Decimotercera. Cesión del contrato y del Servicio.<br /></strong>\r\n            El CLIENTE no podrá revender o transferir de forma alguna los Servicios.\r\n            <strong><br />Decimocuarta. Secreto de las comunicaciones.<br /></strong>\r\n            {{ company.name }} adoptará las medidas e instalará los medios técnicos exigidos por la normativa vigente en cada momento para garantizar el\r\n            secreto de las comunicaciones, en función de las características de la infraestructura utilizada.\r\n            <strong><br />Decimoquinta. Protección de datos.<br /></strong>\r\n            {{ company.name }} comunica al CLIENTE que los datos aportados por este en la Solicitud formarán parte de un fichero de datos de carácter personal\r\n            del que es titular y responsable {{ company.name }}.<br />\r\n            La finalidad de dicho fichero es la gestión de la prestación del servicio contratado, así como la informar del Servicio y de actividades\r\n            relacionadas con el mismo. Al mismo tiempo, con la firma de este contrato el CLIENTE da su consentimiento para que {{ company.name }} incluya los\r\n            datos personales que aparecen con el símbolo * en la Solicitud de Servicio en el listín telefónico de abonados de {{ company.name }}.<br />\r\n            {{ company.name }} llevará a cabo la protección de datos personales del CLIENTE según lo establecido en la Ley 32/2003, de 3 de noviembre,\r\n            General de Telecomunicaciones, y en el título V del Reglamento aprobado por el Real Decreto 424/2005, de 15 de abril y, en lo no previsto por\r\n            dichas normas, por lo dispuesto en la legislación vigente sobre protección de datos de carácter personal.<br />\r\n            El CLIENTE podrá hacer ejercicio de sus derechos de acceso, rectificación y cancelación de sus datos en cualquier momento dirigiéndose a la\r\n            dirección de {{ company.name }}.\r\n            <strong><br />Decimosexta. Interpretación del contrato y legislación aplicable.<br /></strong>\r\n            La formación, ejecución, validez e interpretación del presente contrato se regirá por la legislación de España. En todo caso, EL CLIENTE podrá\r\n            dirigir su reclamación a la Secretaría de Estado de Telecomunicaciones y para la Sociedad de la Información. Cualquiera de las dos partes\r\n            tendrá derecho a solicitar medidas cautelares o desagravios permanentes a cualquier tribunal con competencia jurisdiccional. Tanto el\r\n            CLIENTE como {{ company.name }} aceptan que, salvo por lo dispuesto por la legislación aplicable, mantendrán la confidencialidad respecto a la\r\n            existencia y resultados del procedimiento arbitral, así como el contenido del mismo, y solicitarán a los árbitros que mantengan la misma\r\n            obligación de confidencialidad.\r\n            <strong><br />Última. Totalidad del contrato.<br /></strong>\r\n            El presente contrato, incluida cada una de las Solicitudes de Servicio aceptadas por {{ company.name }}, el Anexo de Tarifas, el Anexo de Portabilidad\r\n            y el Anexo de Promoción constituyen el acuerdo completo y exclusivo entre las partes, sustituyendo a todas las manifestaciones o acuerdos\r\n            anteriores o simultáneos en lo relativo a la materia que en él se incluye.<br />\r\n          </p>", "key": "texto7", "idioma": 1, "created_at": 1496908271}, "model": "datos_empresa.texto", "pk": "75d138af-4a79-44cc-a5c0-a0874e29ebac"}, {"fields": {"title": "<p>CONDICIONES GENERALES DE LOS SERVICIOS <br />              DE TV Y DE COMUNICACIONES ELECTRÓNICAS           </p>", "textos_contrato_fk": "cbbc6183-d8ff-4cff-b089-6db573bf7650", "updated_at": 1496908139, "content": "<p>\r\n            El objetivo de disponibilidad mínima mensual del Servicio será del 90 %. Si el Servicio no estuviera disponible por encima de estos porcentajes,\r\n            automáticamente el CLIENTE tendrá derecho a descuentos en el siguiente recibo emitida en función del tiempo en que el Servicio no haya\r\n            estado disponible. Respecto a la garantía de los módulos de acceso, ésta no excederá del tiempo de garantía que aplique el fabricante del\r\n            mismo.<br />\r\n            {{ company.name }} se compromete a suministrar la conexión inicial a los Servicios en un plazo de CUATRO (4) semanas desde la fecha de Solicitud\r\n            del CLIENTE.<br />\r\n            <strong>Es responsabilidad del CLIENTE dotar a la instalación interna de su vivienda (Módulo de Acceso) de un sistema de alimentación\r\n            interrumpida, así como un sistema de respaldo del servicio telefónico en caso de que desee recibir servicios externos tales como los\r\n            servicios de alarma, datafonos, servicios de tele asistencia, o servicios de fax, etc.</strong>\r\n            EL CLIENTE exime de responsabilidad a {{ company.name }} por los daños y/o perjuicios que la caída del servicio de suministro eléctrico y/o el flujo de\r\n            la red de datos pudieran producirle, incluida la imposibilidad de recibir servicios no prestados por {{ company.name }}.\r\n            En caso de que en el transcurso de una intervención para solucionar una avería se demuestre que la causa es imputable al CLIENTE debido a\r\n            una manipulación indebida de los equipos de {{ company.name }}, el CLIENTE exime a {{ company.name }} de responsabilidad alguna sobre los servicios. Las\r\n            interrupciones ocasionales realizadas por {{ company.name }} con motivo de la mejora en el servicio, no darán derecho a compensación a favor del\r\n            CLIENTE. Dichas interrupciones serán lo más breve posible y se realizarán preferentemente durante franjas horarias de mínimo consumo de\r\n            servicio. Ninguna de las partes será responsable de retrasos o incumplimiento ocasionados por fuerza mayor.\r\n            En todo caso, la responsabilidad total de {{ company.name }} surgida en relación con el presente contrato no excederá, bajo ninguna circunstancia, de\r\n            las cantidades abonadas a {{ company.name }} por el Servicio en los TRES (3) meses anteriores a la fecha de dicha reclamación.\r\n            <strong><br />Quinta. Resolución de incidencias.<br /></strong>\r\n            El CLIENTE deberá comunicar a {{ company.name }}, a través de cualquiera de los datos de contacto que figuran en el encabezado de este\r\n            documento, cualquier queja, reclamación o cualquier incidencia contractual. A partir de la comunicación {{ company.name }} intentará resolver dicha\r\n            incidencia en el plazo más breve posible.\r\n            {{ company.name }} facilitará al CLIENTE, mediante cualquier soporte que lo permita, acreditación de la presentación y contenido de la incidencia o\r\n            reclamación. En todo caso, {{ company.name }} facilitará al CLIENTE un número de referencia de dicha incidencia.\r\n            Cuando la reclamación se refiera a una determinada factura, ésta deberá cursarse en el plazo de DIEZ (10) días hábiles desde su recepción\r\n            por el CLIENTE. En tal caso, el CLIENTE queda, no obstante, obligado a saldar al vencimiento la suma de aquellas comunicaciones que no\r\n            hayan sido reclamadas.\r\n            Si el CLIENTE no hubiera obtenido respuesta satisfactoria a su reclamación, en el plazo de un mes, podrá dirigir su reclamación a la Secretaría\r\n            de Estado de Telecomunicaciones y para la Sociedad de la Información.\r\n            <strong><br />Sexta. Mantenimiento de LOS SERVICIOS.<br /></strong>\r\n            El CLIENTE tendrá derecho a recibir la prestación de los Servicio tras la firma del presenta contrato y, una vez realizada la instalación de LOS\r\n            EQUIPOS.\r\n            La instalación que sirve para conectar la red troncal y de distribución de la operadora con el domicilio del CLIENTE, y hasta la colocación\r\n            dentro de éste de un punto terminal de red, se denomina instalación exterior. La instalación colocada dentro del domicilio del abonado y desde\r\n            el punto terminal de red hasta los aparatos receptores de los servicios se denomina instalación interior. El mantenimiento de la instalación\r\n            exterior será de cuenta de {{ company.name }} durante toda la vigencia del contrato, y el de la interior durante el primer año de vigencia, excepto, en\r\n            ambos casos, si el mal estado o funcionamiento es debido a una actuación dolosa o negligente del CLIENTE. El servicio de garantía incluirá\r\n            siempre los gastos de desplazamiento y mano de obra del personal cualificado, y los de reposición de material, piezas y equipos defectuosos\r\n            cuando el mal estado, además de no ser imputable al CLIENTE, no se deba tampoco a caso fortuito o fuerza mayor.\r\n            El mantenimiento de la instalación interior será de cuenta del CLIENTE, que habrá de satisfacer, de conformidad con las tarifas vigentes en el\r\n            momento de su prestación, los gastos de reposición, desplazamiento y mano de obra que se originen por causas distintas del uso diligente,\r\n            incluso por caso fortuito o fuerza mayor, una vez transcurrido el periodo de garantía establecido en la estipulación octava de la presente\r\n            condición.\r\n            El CLIENTE podrá contratar, inicial o posteriormente, el servicio de mantenimiento de la instalación interior para después de transcurrido el\r\n            período de garantía, que cubrirá los gastos de desplazamiento y mano de obra, siempre que el defecto o pérdida no tenga su causa en una\r\n            actuación u omisión dolosa o negligente del CLIENTE. La reposición de material, piezas y equipos serán satisfechas por el CLIENTE en la\r\n            cuantía determinada en las tarifas vigentes cuando su deterioro no sea originado por un uso diligente.\r\n            Si fuera necesario efectuar algún tipo de instalación en el equipo informático del CLIENTE, dicha instalación podrá ser efectuada por personal\r\n            debidamente autorizado por {{ company.name }}; en dicho caso el CLIENTE autoriza a llevar a cabo la instalación correspondiente y exonera a\r\n            {{ company.name }} de cualquier pérdida de garantía de sus equipos informáticos, de cualquier daño y/o pérdida producida en el software que el\r\n            CLIENTE tenga instalado en su equipo informático, así como de cualquier fallo accidental producido en el equipo informático del CLIENTE y\r\n            que pueda tener lugar como consecuencia de las instalaciones necesarias para poder recibir el servicio de acceso a Internet.\r\n            <strong><br />Séptima. Cesión o venta de LOS EQUIPOS.<br /></strong>\r\n            {{ company.name }} entregará al CLIENTE, en perfectas condiciones de uso, un cable módem, un receptor digital y un Módulo de Acceso (en adelante\r\n            LOS EQUIPOS) necesarios para la prestación de los Servicios.<br />\r\n            Si el CLIENTE elige la opción de Cesión de LOS EQUIPOS, ésta implicará una cesión de uso a favor del CLIENTE, cuya duración será el\r\n            periodo de vigencia del presente contrato. En este caso, LOS EQUIPOS serán propiedad de {{ company.name }} y el CLIENTE no podrá cederlos o\r\n            entregarlos a terceros, debiendo mantenerlos en su poder durante la vigencia del presente contrato y utilizarlos exclusivamente en el lugar y\r\n            para el fin contratado. El CLIENTE queda igualmente obligado a conservar LOS EQUIPOS en perfectas condiciones de uso, debiendo abonar a\r\n            {{ company.name }} el importe reflejado en el anexo de tarifas en caso de un mal uso del mismo que suponga su deterioro.<br />\r\n            El régimen de utilización será el de Cesión si las partes no acuerdan expresamente otro.\r\n            Si el CLIENTE elige la opción de Comprar LOS EQUIPOS, éstos serán propiedad del CLIENTE, que deberá abonar en el primer pago la\r\n            cantidad establecida en el Anexo de Tarifas.<br />\r\n            La garantía de LOS EQUIPOS será la misma que suministre el fabricante a {{ company.name }}, siempre y cuando el CLIENTE no hubiera manipulado\r\n            indebidamente los mismos, efectuando modificaciones técnicas sobre ellos o causando daños culposa o negligentemente.<br />\r\n            En el caso de Compra de LOS EQUIPOS {{ company.name }} sólo prestará el servicio de asistencia técnica en el domicilio, a solicitud del CLIENTE y\r\n            mediante el pago del precio establecido para las intervenciones fuera de garantía.\r\n          </p>", "key": "texto3", "idioma": 1, "created_at": 1496908139}, "model": "datos_empresa.texto", "pk": "7a25d81e-2ace-450d-bb46-e08551c0d62b"}, {"fields": {"title": "<p>CONDICIONES GENERALES DE LOS SERVICIOS <br />              DE TV Y DE COMUNICACIONES ELECTRÓNICAS           </p>", "textos_contrato_fk": "cbbc6183-d8ff-4cff-b089-6db573bf7650", "updated_at": 1496908167, "content": "  <p>\r\n            <strong>Octava. Precio, forma de pago y facturación.<br /></strong>\r\n            <strong>8.1. Precio. <br /></strong>\r\n            El precio de los Servicios aparece estipulado en el Anexo de Tarifas. {{ company.name }} cobrará al CLIENTE la prestación de los Servicios con\r\n            arreglo a las tarifas vigentes en cada momento.<br />\r\n            Los precios se actualizarán anualmente, con efectos al primero de enero de cada año, con arreglo al Índice de Precios al Consumo establecido\r\n            para la Comunidad Autónoma por el Instituto Nacional de Estadística u Organismo que asuma esa función. Dicha variación será repercutida al\r\n            abonado, sin previa notificación personal.<br />\r\n            Las tarifas serán revisadas en función de los costes del servicio contratado, y serán comunicadas a través de su publicación en la web de\r\n            {{ company.name }}. {{ company.name }} notificará al CLIENTE la revisión de las tarifas que le afecten con una antelación mínima de TREINTA (30) días a la\r\n            fecha de emisión del recibo correspondiente para su cobro, entendiéndose la conformidad del CLIENTE con la revisión propuesta si en los\r\n            QUINCE (15) días anteriores a dicha fecha no manifiesta su oposición.<br />\r\n            El CLIENTE disconforme con la revisión de las tarifas podrá causar baja en el servicio cuyo precio haya sido revisado sin penalización alguna\r\n            para él, notificándolo a {{ company.name }} en el expresado plazo. Asimismo {{ company.name }} podrá resolver unilateralmente la prestación del servicio cuyo\r\n            precio haya sido objeto de revisión no aceptada por el CLIENTE; Y manteniéndose en ambos casos, si ello fuera técnicamente posible, vigente\r\n            el contrato respecto del resto de los servicios contratados.\r\n            <strong><br />8.2 Forma de pago.<br /></strong>\r\n            El CLIENTE deberá abonar a {{ company.name }} la cuota de inscripción así como, en su caso, el precio por la adquisición de equipos, según las\r\n            tarifas vigentes en el momento de la firma del presente contrato. La cuota de inscripción no será reembolsable y de ninguna forma podrá ser\r\n            conceptuada como depósito, fianza, préstamo, pago a cuenta, u otra figura de naturaleza semejante.<br />\r\n            {{ company.name }} emitirá mensualmente la factura a abonar por el CLIENTE, de conformidad con las tarifas vigentes y aplicando el IVA y los que\r\n            resultaren aplicables. Las cuotas mensuales se devengarán el día primero de cada mes, y los servicios, una vez prestados. A estos efectos las\r\n            facturas emitidas por {{ company.name }} contienen el concepto por cuotas del mes corriente de su emisión y el concepto de los servicios devengados\r\n            durante el período de consumo anterior que, con carácter general y salvo acuerdo en contrario no será inferior a un mes. No obstante,\r\n            {{ company.name }} podrá adelantar la facturación y el cobro de los importes devengados cuando se produzcan las siguientes circunstancias.<br />\r\n            a) El CLIENTE supere el límite de crédito fijado por {{ company.name }}.<br />\r\n            b) Se produzca la suspensión o interrupción del servicio.<br />\r\n            c) Se extinga el contrato por causa imputable al Cliente.<br />\r\n            d) En casos de fraude o riesgos de impago.<br /><br />\r\n            El CLIENTE podrá solicitar a {{ company.name }} la facturación desglosada de los servicios básicos y, en su caso, los adicionales contratados, con\r\n            carácter gratuito, excepto el detalle de llamadas metropolitanas, cuyo servicio debe solicitarse expresamente, sin perjuicio de que su abono\r\n            habrá de hacerse efectivo íntegramente en un acto único, salvado lo dispuesto en materia de servicios de tarificación adicional.\r\n            En el supuesto de servicio de tarificación adicional, u otros servicios que no se correspondan con comunicaciones electrónicas el alcance de la\r\n            mencionada desagregación podrá conllevar que, a instancias del CLIENTE, se le entreguen facturas independientes. Ambas partes reconocen\r\n            expresamente que los registros informáticos de {{ company.name }} y su reproducción constituyen prueba válida y suficiente de los servicios\r\n            solicitados y efectivamente consumidos por el Cliente.<br />\r\n            Salvo que en las condiciones particulares se haya definido otra forma de pago, el CLIENTE se compromete a realizar el pago preferentemente\r\n            mediante domiciliación bancaria, en una sucursal sita en territorio español, manteniendo saldo suficiente en la cuenta bancaria para atender el\r\n            pago de las cantidades adeudadas. En caso de que la forma de pago sea la domiciliación bancaria, {{ company.name }} queda expresamente\r\n            autorizado a girar el correspondiente recibo contra la cuenta bancaria del CLIENTE especificada en la Solicitud de Servicios. Si la entidad\r\n            bancaria no atendiera el pago de los recibos girados contra la cuenta bancaria del CLIENTE, por éste se satisfarán todos los gastos que a\r\n            consecuencia de su devolución haya de soportar {{ company.name }}. En todo caso el CLIENTE habrá de notificar a {{ company.name }} el cambio de cuenta\r\n            bancaria contra la que se giran los recibos para su cobro, autorizándole al propio tiempo a tal fin, y siendo responsable a todos los efectos de\r\n            esa falta de notificación.<br />\r\n            Asimismo, el CLIENTE podrá realizar el pago por cualquier medio de entre los comúnmente utilizados en el tráfico comercial, si bien esta\r\n            modalidad de pago debe ser solicitada expresamente.<br />\r\n            El retraso en el pago de más de treinta días naturales desde la presentación al cobro de la factura, implicará el devengo de intereses de\r\n            demora que será el interés legal del dinero incrementado en dos puntos, todo ello sin perjuicio de las demás consecuencias que pudieran\r\n            derivarse. Los intereses de demora se calcularán por días, basados en un año de 360 días.<br />\r\n            Durante la prestación del servicio al Cliente, {{ company.name }} podrá insertar mensajes recordatorios de la situación de mora a fin de informarle de\r\n            su obligación de pago, preservando en todo caso el secreto de las comunicaciones y la intimidad del Cliente.<br />\r\n            Las llamadas a los servicios de emergencias serán gratuitas.<br />\r\n            {{ company.name }} podrá ofrecer el acceso por diferentes medios a servicios de pago por unidad de uso, tales como pago por visión, telecarga, video\r\n            bajo demanda, etc.<br />\r\n            El CLIENTE tendrá acceso a los servicios por él seleccionado, los cuales serán utilizables dentro del plazo comunicado por {{ company.name }} en el\r\n            momento de la solicitud de la misma. Una vez solicitado un pedido, el CLIENTE podrá anularlo, diferirlo o modificarlo, siempre y cuando no se\r\n            haya iniciado su prestación. Se podrá incluir la facturación de los servicios de pago por unidad de uso, una vez prestados, en cualquier factura\r\n            que se emita por la prestación del servicio.<br />\r\n            En caso de impago por los servicios de pago por unidad de uso, {{ company.name }} se reserva el derecho de suspender el acceso a dichos servicios.<br />\r\n            Todos los trabajos realizados por {{ company.name }} de instalación, mantenimiento, y asistencia técnica, la reposición de materiales, piezas y equipos\r\n            y los desplazamientos, serán satisfechos por el CLIENTE en un solo pago, incluyendo su importe en la factura inmediatamente siguiente a\r\n            ejecución y aceptación.\r\n          </p>", "key": "texto4", "idioma": 1, "created_at": 1496908167}, "model": "datos_empresa.texto", "pk": "dcf82b56-6eca-4bd7-8344-3854410fb533"}, {"fields": {"title": "<p>CONDICIONES GENERALES DE LOS SERVICIOS <br />              DE TV Y DE COMUNICACIONES ELECTRÓNICAS           </p>", "textos_contrato_fk": "cbbc6183-d8ff-4cff-b089-6db573bf7650", "updated_at": 1496908200, "content": "<p>\r\n            <strong>8.3 Facturación.<br /></strong>\r\n            En caso de que el CLIENTE lo indique en la Solicitud, {{ company.name }} le presentará facturas por los cargos en que haya incurrido, diferenciando\r\n            debidamente los conceptos de precios que se tarifican por los servicios. Si lo requiere previamente, {{ company.name }} le enviará facturas\r\n            independientes para los servicios de tarificación adicional.<br />\r\n            Asimismo, EL CLIENTE tiene derecho a obtener facturación detallada, sin perjuicio del derecho a no recibir facturas desglosadas. El coste de\r\n            dicha facturación detallado viene reflejado en el Anexo de Tarifas. No obstante, cuando una factura sea objeto de reclamación, {{ company.name }}\r\n            facilitará gratuitamente, previa solicitud del CLIENTE, el nivel básico de detalle de la factura.<br />\r\n            En caso de que EL CLIENTE pague la parte de la factura que corresponda al servicio de comunicaciones electrónicas no podrá ser suspendido\r\n            en el mismo, sin perjuicio de la deuda que pueda subsistir por el importe impagado en otros conceptos. A estos efectos, en caso de\r\n            disconformidad con la factura, el CLIENTE tendrá derecho, previa petición, a la obtención de facturas independientes para cada servicio.<br />\r\n            EL CLIENTE tiene derecho a obtener, a su solicitud, facturas independientes para los servicios de tarificación adicional y otros servicios de\r\n            tarifas superiores y a las garantías sobre estos servicios que se establezcan por orden ministerial.\r\n            <strong><br />Novena. Depósito de garantía.<br /></strong>\r\n            <strong>9.1. Causas.<br /></strong>\r\n            En los términos establecidos en la legislación vigente, {{ company.name }} podrá exigir al CLIENTE un depósito de garantía, tanto en el momento de\r\n            contratar como durante la vigencia del contrato, en los supuestos en que el CLIENTE hubiese dejado impagadas una o varios recibo relativos a\r\n            otro u otros contratos anteriores o vigentes con {{ company.name }} o cualquier otro operador, o si el CLIENTE incurriese de modo reiterado en retraso\r\n            en el pago de los recibos correspondientes a los Servicios.\r\n            <strong><br />9.2. Estimación.<br /></strong>\r\n            El depósito de garantía se podrá constituir en efectivo o aval bancario, cuyo importe se determinará de acuerdo con los siguientes criterios:\r\n            9.2.1. En el primer supuesto, sumando el importe de los tres últimos recibos impagados del contrato de abono que fundamenten la exigencia\r\n            del depósito. En el caso de que fueran menos los recibos impagados, la cantidad resultante será la de multiplicar por tres el último recibo.\r\n            9.2.2. En el segundo supuesto, sumando el importe de los tres últimos recibos emitidos al titular del contrato o, en caso de que el contrato\r\n            tuviera una menor antigüedad, la cantidad resultante de multiplicar por tres el último recibo.\r\n            <strong><br />9.3 Ausencia de constitución.<br /></strong>\r\n            Si el CLIENTE no constituye el depósito de garantía que corresponda en el plazo de los QUINCE (15) días siguientes al requerimiento\r\n            fehaciente de {{ company.name }}, la compañía estará habilitada para proceder a la suspensión del Servicio. Si transcurrido un nuevo plazo de DIEZ\r\n            (10) días desde un segundo requerimiento no constituyese el depósito podrá ser dado de baja. En el caso de exigencia del depósito en el\r\n            momento de la contratación, ante la falta de constitución del mismo, {{ company.name }} podrá desestimar su solicitud.\r\n            <strong><br />9.4. Devolución.<br /></strong>\r\n            {{ company.name }} procederá a la devolución del depósito, en el supuesto de su constitución por reiterados retrasos en el pago, cuando quede\r\n            acreditado que en UN (1) año no ha existido ningún retraso en el pago de los recibos emitidos al titular del contrato y en el segundo supuesto,\r\n            tan pronto como {{ company.name }} tenga constancia del pago íntegro de las cantidades adeudadas.<br />\r\n            Si el CLIENTE con deudas pendientes se diera de baja en el servicio o solicitara el cambio de titularidad de su abono, {{ company.name }} podrá\r\n            ejecutar la garantía por el total de la deuda contraída, quedando el remanente a disposición del CLIENTE. Si el CLIENTE hubiera pagado todos\r\n            los recibos, el depósito será devuelto íntegramente. {{ company.name }} procederá a la devolución del depósito de garantía en el plazo de QUINCE\r\n            (15) días a contar desde el siguiente a aquel en el que se cumplan las circunstancias contempladas en los anteriores apartados.\r\n            <strong><br />9.5 Riesgo para el Servicio de Telefonía.<br /></strong>\r\n            {{ company.name }} podrá establecer en las Condiciones Particulares un riesgo para EL CLIENTE. Cuando EL CLIENTE alcance su límite de riesgo se\r\n            suspenderá el servicio de forma inmediata.\r\n            <strong><br />9.5 Riesgo para el Servicio de Telefonía. <br /></strong>\r\n            {{ company.name }} podrá establecer en las Condiciones Particulares un riesgo para EL CLIENTE. Cuando EL CLIENTE alcance su límite de riesgo se\r\n            suspenderá el servicio de forma inmediata.<br />\r\n            {{ company.name }} avisará al CLIENTE cuando su riesgo esté descubierto al SETENTA Y CINCO POR CIENTO (75 %) y desde ahí, avisará de cada\r\n            incremento de consumo en el riesgo de un CINCO POR CIENTO (5%). Cuando el riesgo llegue al CIEN POR CIEN (100 %) el servicio será\r\n            suspendido.<br />\r\n            EL CLIENTE podrá reducir su riesgo mediante pagos adelantados contra su factura.\r\n            <strong><br />Décima. Inicio y vigencia<br /></strong>\r\n            El presente contrato comenzará a surtir efecto a partir de la firma del mismo.\r\n            El plazo de vigencia del presente contrato es de UN (1) año, renovable de forma automática por idéntico período, salvo previa renuncia expresa\r\n            del mismo según se establece en la Cláusula Duodécima.<br />\r\n            En caso de que EL CLIENTE se haya acogido a una promoción, el plazo de vigencia del contrato será el establecido en la misma. Dicho plazo\r\n            será renovado por idéntico periodo en caso de que se renueven también las condiciones promocionales, o EL CLIENTE se acoja a otra\r\n            promoción terminada la anterior.<br />\r\n            En el supuesto de que el CLIENTE tenga intención de recibir los Servicios en un domicilio distinto del determinado contractualmente, el\r\n            CLIENTE deberá firmar un nuevo acuerdo con {{ company.name }}, en las mismas condiciones que el presente.\r\n            <strong><br />Undécima. Suspensión e interrupción de LOS SERVICIOS.<br /></strong>\r\n            <strong>11.1. Suspensión.<br /></strong>\r\n            <strong>11.1.1. Suspensión temporal del servicio a instancia del CLIENTE.<br /></strong>\r\n            El CLIENTE podrá solicitar a {{ company.name }} la suspensión temporal del servicio con una antelación de QUINCE (15) días a la fecha de\r\n            suspensión deseada. La duración de la citada suspensión temporal no podrá ser menor a un mes ni superior a TRES (3) meses. El período\r\n            total de suspensión no podrá exceder de NOVENTA (90) días por año natural. En estos supuestos se deducirá de la cuota de abono, como\r\n            mínimo, la mitad del importe proporcional correspondiente al tiempo al que afecte.\r\n          </p>", "key": "texto5", "idioma": 1, "created_at": 1496908200}, "model": "datos_empresa.texto", "pk": "ead76eb4-4011-4956-bb06-13534e7134cd"}]